export const cityConvertion = {
  10002: {
    id: "F-D0047-003",
    name: "宜蘭縣",
  },
  68000: {
    id: "F-D0047-007",
    name: "桃園市",
  },
  10004: {
    id: "F-D0047-011",
    name: "新竹縣",
  },
  10005: {
    id: "F-D0047-015",
    name: "苗栗縣",
  },
  10007: {
    id: "F-D0047-019",
    name: "彰化縣",
  },
  10008: {
    id: "F-D0047-023",
    name: "南投縣",
  },
  10009: {
    id: "F-D0047-027",
    name: "雲林縣",
  },
  10010: {
    id: "F-D0047-031",
    name: "嘉義縣",
  },
  10013: {
    id: "F-D0047-035",
    name: "屏東縣",
  },
  10014: {
    id: "F-D0047-039",
    name: "臺東縣",
  },
  10015: {
    id: "F-D0047-043",
    name: "花蓮縣",
  },
  10016: {
    id: "F-D0047-047",
    name: "澎湖縣",
  },
  10017: {
    id: "F-D0047-051",
    name: "基隆市",
  },
  10018: {
    id: "F-D0047-055",
    name: "新竹市",
  },
  10020: {
    id: "F-D0047-059",
    name: "嘉義市",
  },
  63000: {
    id: "F-D0047-063",
    name: "臺北市",
  },
  64000: {
    id: "F-D0047-067",
    name: "高雄市",
  },
  65000: {
    id: "F-D0047-071",
    name: "新北市",
  },
  66000: {
    id: "F-D0047-075",
    name: "臺中市",
  },
  67000: {
    id: "F-D0047-079",
    name: "臺南市",
  },
  "09007": {
    id: "F-D0047-083",
    name: "連江縣",
  },
  "09020": {
    id: "F-D0047-087",
    name: "金門縣",
  },
};
